export default {
    "companies": {
        "title": "Компании",
        "add": "Добавить новую компанию",
        "join_existing": "Присоединяйтесь к существующей компании",
        "join": "Присоединяйтесь к компании",
        "create": "Создать компанию",
        "change_code": "Изменить код",
        "invitation_code": "Код приглашения",
        "not_registred_to_company": "Вы не зарегистрированы ни в одной компании",
        "details": "Подробности",
        "projects": "Проект(ы)",
        "active_users": "Активные пользователи",
        "pending_users": "Ожидающие пользователи (неактивные)",
        "issues": "Проблемы",
        "users": "Пользователи"
    }
}