export default {
	"homepage": {
		"catchline": "Мощный инструмент, который вернет ваши ошибки.",
		"use_dogger": "Используйте Dogger, регистрируйтесь лучше",
		"need_dogger": "Регистратор ошибок, который вам нужен для вашего приложения",
		"utility_dogger": "Вы больше не будете самостоятельно регистрировать свои ошибки, Доггер сделает это за вас.",
		"missions": "Наши миссии",
		"quote": "В Dogger мы считаем, что регистрация ошибок должна быть простой и удобной для каждого разработчика. Наша платформа позволяет разработчикам сосредоточиться на том, что они умеют делать лучше всего - создавать потрясающее программное обеспечение, а мы берем на себя утомительную задачу по отслеживанию и исправлению ошибок. С Dogger вы сможете легко выявлять и устранять проблемы до того, как они повлияют на ваших клиентов, что позволит вам всегда поставлять надежное и качественное программное обеспечение.",
		"ceo": "генеральный директор компании «Доггер»",
		"pricing": "Цены",
		"pricing_plan": "Тарифные планы для команд",
		"pricing_plan_fit": "Dogger — это универсальное решение для всех ваших потребностей в регистрации ошибок. ",
		"pricing_popular": "Самый популярный",
		"pricing_per_month": "/месяц",
		"pricing_tier_free": "Начните бесплатно",
		"pricing_buy_plan": "Купить план",
		"frequently_question": "Часто задаваемые вопросы",
		"features": {
			"easy_to_implement": {
				"title": "Легко реализовать",
				"description": "Dogger легко реализовать в вашем коде, не требуется скучной настройки."
			},
			"immediate": {
				"title": "Немедленный",
				"description": "Обо всех ваших ошибках сообщается и их можно просмотреть в режиме реального времени на панели управления Dogger."
			},
			"stats_friendly": {
				"title": "Статистика дружелюбна",
				"description": "Dogger предоставит вам доступ ко всем вашим ошибкам с расширенной статистикой."
			},
			"scallable": {
				"title": "Масштабируемый",
				"description": "Dogger масштабируем, вы можете использовать его для нескольких проектов без ограничения команды."
			}
		},
		"tiers": {
			"free": {
				"name": "Бесплатно",
				"description": "Самостоятельное размещение, открытый исходный код и бесплатно навсегда.",
				"features": {
					"self_host": "Самостоятельное размещение",
					"projects": "Неограниченное количество проектов",
					"errors": "Неограниченное количество ошибок",
					"users": "10 пользователей"
				}
			},
			"startup": {
				"name": "Запускать",
				"description": "Для небольших команд и стартапов.",
				"features": {
					"projects": "Неограниченное количество проектов",
					"errors": "Неограниченное количество ошибок",
					"users": "Неограниченное количество пользователей",
					"email": "Уведомления по электронной почте"
				}
			},
			"entreprise": {
				"name": "Предприятие",
				"description": "Для больших команд и предприятий.",
				"features": {
					"projects": "Неограниченное количество проектов",
					"errors": "Неограниченное количество ошибок",
					"users": "Неограниченное количество пользователей",
					"email": "Уведомления по электронной почте",
					"support": "Приоритетная поддержка"
				}
			}
		},
		"faqs": {
			"implementation": {
				"question": "Как реализовать Dogger в нашем коде?",
				"answer": "Вы можете проверить нашу документацию, чтобы узнать, как реализовать Dogger в вашем коде."
			},
			"open_source": {
				"question": "Является ли Доггер открытым исходным кодом?",
				"answer": "Да, Dogger имеет открытый исходный код, и вы можете проверить наш репозиторий GitHub, чтобы узнать больше."
			}
		}
	},
}