export default {
	"homepage": {
		"catchline": "Мощный инструмент, который вернет ваши ошибки.",
		"use_dogger": "Используйте Dogger, регистрируйтесь лучше",
		"need_dogger": "Регистратор ошибок, который вам нужен для вашего приложения",
		"utility_dogger": "Вы больше не будете самостоятельно регистрировать свои ошибки, Доггер сделает это за вас.",
		"missions": "Наши миссии",
		"quote": "В Dogger мы считаем, что регистрация ошибок должна быть простой и удобной для каждого разработчика. Наша платформа позволяет разработчикам сосредоточиться на том, что они умеют делать лучше всего - создавать потрясающее программное обеспечение, а мы берем на себя утомительную задачу по отслеживанию и исправлению ошибок. С Dogger вы сможете легко выявлять и устранять проблемы до того, как они повлияют на ваших клиентов, что позволит вам всегда поставлять надежное и качественное программное обеспечение.",
		"ceo": "генеральный директор компании «Доггер»",
		"pricing": "Цены",
		"pricing_plan": "Тарифные планы для команд",
		"pricing_plan_fit": "Dogger — это универсальное решение для всех ваших потребностей в регистрации ошибок. ",
		"pricing_popular": "Самый популярный",
		"pricing_per_month": "/месяц",
		"pricing_tier_free": "Начните бесплатно",
		"pricing_buy_plan": "Купить план",
		"frequently_question": "Часто задаваемые вопросы",
		"features": {
			"easy_to_implement": {
				"title": "Легко реализовать",
				"description": "Dogger легко реализовать в вашем коде, не требуется скучной настройки."
			},
			"immediate": {
				"title": "Немедленный",
				"description": "Обо всех ваших ошибках сообщается и их можно просмотреть в режиме реального времени на панели управления Dogger."
			},
			"stats_friendly": {
				"title": "Статистика дружелюбна",
				"description": "Dogger предоставит вам доступ ко всем вашим ошибкам с расширенной статистикой."
			},
			"scallable": {
				"title": "Масштабируемый",
				"description": "Dogger масштабируем, вы можете использовать его для нескольких проектов без ограничения команды."
			}
		},
		"tiers": {
			"free": {
				"name": "Бесплатно",
				"description": "Самостоятельное размещение, открытый исходный код и бесплатно навсегда.",
				"features": {
					"self_host": "Самостоятельное размещение",
					"projects": "Неограниченное количество проектов",
					"errors": "Неограниченное количество ошибок",
					"users": "10 пользователей"
				}
			},
			"startup": {
				"name": "Запускать",
				"description": "Для небольших команд и стартапов.",
				"features": {
					"projects": "Неограниченное количество проектов",
					"errors": "Неограниченное количество ошибок",
					"users": "Неограниченное количество пользователей",
					"email": "Уведомления по электронной почте"
				}
			},
			"entreprise": {
				"name": "Предприятие",
				"description": "Для больших команд и предприятий.",
				"features": {
					"projects": "Неограниченное количество проектов",
					"errors": "Неограниченное количество ошибок",
					"users": "Неограниченное количество пользователей",
					"email": "Уведомления по электронной почте",
					"support": "Приоритетная поддержка"
				}
			}
		},
		"faqs": {
			"implementation": {
				"question": "Как мы можем внедрить Dogger в наш код?",
				"answer": "Вы можете ознакомиться c нашей документацией, чтобы узнать, как внедрить Dogger в ваш код."
			},
			"open_source": {
				"question": "Dogger является open source?",
				"answer": "Да, Dogger является open source, и вы можете ознакомиться c нашим репозиторием на GitHub, чтобы узнать больше."
			},
			"why_dogger": {
				"question": "Почему я должен использовать Dogger?",
				"answer": "Dogger - это лучший инструмент для логирования ошибок, он прост в использовании, легкий и бесплатный."
			},
			"free_tier": {
				"question": "Что включает в себя бесплатный тариф?",
				"answer": "Бесплатный тариф включает в себя неограниченное количество проектов, неограниченное количество ошибок и 10 пользователей. Он сам хостится и является open source."
			},
			"support": {
				"question": "Какую поддержку вы предлагаете?",
				"answer": "Мы предлагаем поддержку по электронной почте для тарифа Startup и приоритетную поддержку для тарифа Enterprise."
			},
			"lifetime": {
				"question": "Что означает 'пожизненный доступ'?",
				"answer": "Пожизненный доступ означает, что вы будете иметь доступ к Dogger на весь срок службы продукта. Вы также будете получать все будущие обновления и улучшения продукта."
			}
		}
	},
}